tap "colinkey/taps"
brew "alacritty"
brew "asdf"
brew "bat"
brew "colinkey/taps/whichttp"
brew "fd"
brew "font-jetbrains-mono-nerd-font"
brew "fzf"
brew "gh"
brew "git"
brew "htop"
brew "neovim"
brew "oq"
brew "overmind"
brew "raycast"
brew "ripgrep"
brew "spotify"
brew "visual-studio-code"
brew "zellij"
