tap "colinkey/taps"
brew "asdf"
brew "bat"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "htop"
brew "neovim"
brew "oq"
brew "tmux"
brew "overmind"
brew "ripgrep"
brew "colinkey/taps/whichttp"
cask "font-jetbrains-mono-nerd-font"
cask "raycast"
cask "spotify"
cask "visual-studio-code"
