tap "colinkey/taps"
brew "asdf"
brew "bat"
brew "colinkey/taps/whichttp"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "htop"
brew "k9s"
brew "lazygit"
brew "neovim"
brew "oq"
brew "ripgrep"
brew "zellij"
brew "zoxide"
cask "1password"
cask "alacritty"
cask "font-jetbrains-mono-nerd-font"
cask "raycast"
cask "zed"
